// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Speed Dial/Group Dial List"="Hurtigopkalds-/gruppeopkaldsliste";
"Str_Fax_Printer_Speed_Dial_Speed_Dial_Count"="Hurtigopkald: %d";
"Str_Fax_Printer_Speed_Dial_Group_Dial_Count"="Gruppe: %d";
"Str_Fax_Printer_Speed_Dial_Speed_Dial_Max"="Maksimalt antal numre: %d";
"Str_Fax_Printer_Speed_Dial_Group_Dial_Max"="Du kan tilføje op til %d hurtigopkaldsnumre.";
"Import from Other Phone Book"="Import fra Adressebog";

// ------------------------------------------------------------------------
// OK/Cancel
// ------------------------------------------------------------------------
"OK"="OK";
"Cancel"="Annuller";

// ------------------------------------------------------------------------
// Confirm write Speed Dial/Group Dial for Printer
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Confirm_Write"="Hurtigopkald/gruppeopkald for printer \"%@\" er ændret.\nVil du gemme disse ændringer i printeren?";
"Str_Alert_Printer_Speed_Dial_Confirm_Before_Execute"="Hurtigopkald/gruppeopkald for printer \"%@\" er ændret.";

// ------------------------------------------------------------------------
// Wait Dialog(read Speed Dial/Group Dial)
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Read_Wait_Dial"="Hent hurtigopkald...";

// ------------------------------------------------------------------------
// Confirm write data
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Confirm_Write_Data"="Klar til at starte lagring af data. Vi du fortsætte?";

// ------------------------------------------------------------------------
// Confirm over write data
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Confirm_ReWrite"="Printerens indstillinger for hurtigopkald/gruppeopkald overskrives af en tredjepart.\nVil du overskrive?";

// ------------------------------------------------------------------------
// Wait Dialog(write Speed Dial/Group Dial)
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Send_Wait_Dial"="Send hurtigopkald...";

// ------------------------------------------------------------------------
// Confirm Import data
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Confirm_Import_Dial"="Hvis der importeres personlige oplysninger, som indeholder uunderstøttede tegn for hurtigopkaldsnavne, er hurtigopkaldskolonnen tom.";

// ------------------------------------------------------------------------
// Select Import Target
// ------------------------------------------------------------------------
"Select Import Target"="Vælg importmål";
"Select data to import."="Vælg de data, der skal importeres.";

// ------------------------------------------------------------------------
// Edit Speed Dial
// ------------------------------------------------------------------------
"Str_Edit_Speed_Dial_Dlg_Window_Title"="Rediger hurtigopkald";
"Str_Edit_Speed_Dial_Entry_Number"="Nummer: %d";
"Name/Group Name"="Navn/Gruppenavn";
"Fax Number"="Faxnummer";
"Because \"-\" acts as a pause, do not use it to punctuate phone numbers."="Da \"-\" virker som pause, må du ikke bruge den i telefonnumre.";
"Speed Dial"="Hurtigopkald";
"Group Dial"="Gruppeopkald";

// ------------------------------------------------------------------------
// Edit Group Dial
// ------------------------------------------------------------------------
"Str_Edit_Group_Dial_Dlg_Window_Title"="Rediger gruppeopkald";
"Str_Edit_Group_Dial_Entry_Number"="Nummer: %d";
"Member"="Medlem";
"Entry Number"="Nummer";

// ------------------------------------------------------------------------
// Confirm Delete Data
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Confirm_Delete_Dial"="Vil du slette hurtigopkaldsnummer %d?";
"Str_Alert_Printer_Speed_Dial_Confirm_Delete_Dial_Group"="Hurtigopkaldsnummer %d tilhører en eller flere grupper og slette også fra gruppen/grupperne.\nVil du slette hurtigopkaldsnummer%d?";
"Str_Alert_Printer_Speed_Dial_Confirm_Delete_Dial_Group_Count0"="Hurtigopkaldsnummer %d er registreret i en eller flere grupper, og slettes også fra gruppen/grupperne. Som følge heraf bliver en eller flere grupper tomme og slettes også.\nVil du slette hurtigopkaldsnummer %d?";
"Str_Alert_Printer_Speed_Dial_Confirm_Delete_Group"="Vil du slette gruppeopkaldsnummer %d?";

// ------------------------------------------------------------------------
// Confirm Delete All Data
// ------------------------------------------------------------------------
"Str_Alert_Printer_Speed_Dial_Confirm_Delete_Dial_All"="Vil du slette alle opkaldslister og gruppeopkaldslister for printer \"%@\"?";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="Om FAX Utility...";
"Preferences..."="Indstillinger...";
"Services"="Tjenester";
"Hide FAX Utility"="Skjul FAX Utility";
"Hide Others"="Skjul andre";
"Show All"="Vis alle";
"Quit FAX Utility"="Afslut FAX Utility";
"File"="Filer";
"Get Speed Dials..."="Hent hurtigopkald...";
"Send Speed Dials..."="Send hurtigopkald...";
"Import"="Importer";
"Back up"="Backup";
"Close"="Luk";
"From Address Book"="Fra Adressebog";
"Save Backup..."="Gemmer backup...";
"Restore Backup..."="Gendanner backup...";
"Edit"="Rediger";
"Undo"="Fortryd";
"Redo"="Annuller fortryd";
"Cut"="Klip";
"Copy"="Kopier";
"Paste"="Sæt ind";
"Select All"="Vælg alle";
"Edit..."="Rediger...";
"Delete"="Slet";
"Delete All"="Slet alle";
"Window"="Vindue";
"Minimize"="Gør lille";
"Help"="Hjælp";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Annuller";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Kan ikke finde den nødvendige fil til udførelse af programmet.\nInstaller FAX Utility igen.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kunne ikke hente printer (fax)-oplysninger. Gå til \"Indstillinger for printer og fax\", og tilføj PC-FAX-driveren.";
"Str_Alert_Common_Confirm_OverWrite"="Den angivne fil findes allerede. Vil du overskrive den?";
"Str_Alert_Common_Not_Responding_Error"="Printeren svarer ikke. Kontroller, at printeren er tilsluttet korrekt, og at den er tændt.";
"Str_Alert_Common_Communication_Error"="Der opstod en printerkommunikationsfejl.";
"Str_Alert_Common_Printer_Processing_Error"="Printeren behandler data. Vent et øjeblik, og prøv igen.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Der blev registreret en fejl under kommunikation med printeren.\nFejlkode (%d)";
"Str_Alert_Common_Error_Occurred"="Behandling annulleret, fordi der opstod en fejl.";
"Str_Alert_Common_PrinterStatusError"="Der opstod en fejl i printeren. Afhjælp fejlen, og prøv igen.";

// ------------------------------------------------------------------------
// Alert(Printer Speed Dial/Group Dial)
// ------------------------------------------------------------------------
"Str_Alert_Fax_SpeedDial_GroupDial_Cannot_Open"="Kan ikke åbne hurtigopkalds-/gruppeopkaldsliste, da en anden FAX Utility-funktion allerede kører. Vent, til den er afsluttet, og prøv igen.";
"Str_Alert_Fax_SpeedDial_GroupDial_Dial_Data_Write_Failed"="Kunne ikke skrive hurtigopkald/gruppeopkald.\nVil du forlade hurtigopkalds-/gruppeopkaldslisten?";
"Str_Alert_Fax_SpeedDial_GroupDial_Cannot_Open_Fax_Phone_Book"="Kan ikke åbne Adressebog.\nFejlkode (%d)";
"Str_Alert_Fax_SpeedDial_GroupDial_Fax_Phone_Book_Not_Found"="Kan ikke finde Adressebog.\nImport annulleret.";
"Str_Alert_Fax_SpeedDial_GroupDial_Cannot_Get_Fax_Phone_Book_Data"="Kan ikke hente data fra Adressebog.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Write_Failed_Volume_Near_Full"="Kunne ikke skrive til backup-fil.\nDer er ikke tilstrækkelig ledig plads, eller den kan være skrivebeskyttet.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Write_Failed_Other_Application_Using"="Kunne ikke skrive backup-filen.\nDen angivne fil anvendes af et andet program.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Write_Failed_With_ErrorCode"="Kunne ikke skrive til backup-filen.\nFejlkode (%d)";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Read_Failed_File_Broken"="Kan ikke genkende filformatet.\nFilen kan være ødelagt eller oprettet i et andet program.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Read_Failed_Other_Application_Using"="Kunne ikke læse backup-filen.\nDen angivne fil anvendes af et andet program.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Read_Failed_With_ErrorCode"="Kunne ikke skrive til backup-filen.\nFejlkode (%d)";
"Str_Alert_Fax_SpeedDial_GroupDial_Input_GroupName_Not_Support"="Der er indtastet et uunderstøttet tegn i navnet/gruppenavnet.\nDu kan kun bruge alfanumeriske tegn og symboler.";
"Str_Alert_Fax_SpeedDial_GroupDial_Input_FaxNumber_Not_Support"="Faxnummeret indeholder uunderstøttede tegn.\nDu kan kun bruge 0-9, *, #, - og mellemrum.";
"Str_Alert_Fax_SpeedDial_GroupDial_Confirm_Delete_Speed_Dial"="Hurtigopkaldsnummer %d er registreret i en eller flere grupper. Hvis du ændrer hurtigopkaldet til et gruppeopkald, slettes hurtigopkaldet fra den/de eksisterende grupper.\nVil du ændre hurtigopkaldsnummer %d til gruppeopkald?";
"Str_Alert_Fax_SpeedDial_GroupDial_Confirm_Delete_Speed_Dial_And_Group_Dial"="Hurtigopkaldsnummer %d er registreret i en eller flere grupper. Hvis du ændrer hurtigopkaldet til et gruppeopkald, slettes hurtigopkaldet fra den/de eksisterende grupper.Som følge heraf bliver en eller flere grupper tomme og slettes også.\nVil du ændre hurtigopkaldsnummer %d til gruppeopkald?";
"Str_Alert_Fax_SpeedDial_GroupDial_Maximum_Group_Dial"="Du kan registrere op til %d hurtigopkaldsnumre i én gruppe.";
"Str_Alert_Fax_SpeedDial_GroupDial_Input_Name_Is_Space_Only"="Du kan ikke indtaste udelukkende mellemrum i navnet/gruppenavnet.";
"Str_Alert_Fax_SpeedDial_GroupDial_Input_FaxNumber_Is_Space_Only"="Du kan ikke indtaste udelukkende mellemrum i Faxnummeret.";
"Str_Alert_Fax_SpeedDial_GroupDial_Import_File_Not_Found"="Kan ikke finde den fil, der skal importeres.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Read_Failed_File_Version"="Den valgte fil kan ikke læses, fordi den er oprettet med en nyere version af FAX Utility.";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Read_Confirm_Trim_Data"="Den angivne fil indeholder nogle numre, der ikke kan gendannes, fordi de overskrider grænsen for den tilsluttede printer vist herunder.\nVil du gendanne de gyldige numre?";
"Str_AlertInfo_Fax_SpeedDial_GroupDial_BackupFile_Read_Confirm_Trim_Data"="Maksimalt antal numre: %d\nMaksimalt antal numre pr. gruppeopkald: %d";
"Str_Alert_Fax_SpeedDial_GroupDial_BackupFile_Read_NoAvailableData"="Ingen numre fra den angivne fil kan gendannes.";

// ------------------------------------------------------------------------
"NickName"="Indeksord";
"Fax Speed"="Faxhastighed";
"Default Speed"="Standard";
"StrAlert_Input_NickName_UnknownCharacter_Not_Support"="Der er indtastet et uunderstøttet tegn i indeksordet.";
"StrAlert_Input_Name_UnknownCharacter_Not_Support"="Der er indtastet et uunderstøttet tegn i navnet/gruppenavnet.";
"Str_InUseByAnotherFunction"="I brug af en anden funktion";

"StrAlert_InUseByAnotherFunction_CannotMove"="Kan ikke flytte. En eller flere numre er i brug af en anden funktion eller omkring den angivne position.";
"StrAlert_ProtectedData_Exist"="Et eller flere numre er i brug for planlagte fax eller andre funktioner. De er beskyttede og kan ikke ændres.";
"StrAlert_ProtectedData_CannotMove"="Kan ikke flytte. Et eller flere numre er beskyttede ved eller omkring den angivne placering.";
"StrAlert_PhoneBook_ReWrite"="Et eller flere numre er ændret af en anden bruger.\nVil du overskrive?";
"StrAlert_ProtectedData_WriteExcept"="Følgende numre er beskyttede, fordi en anden bruger er begyndt at bruge dem.\nNummer: %@\n\nVil du skrive numrene undtagen ovenstående?";
"StrAlert_InUseByAnotherFunction_ClearData"="Indlægene, som vises med meddelelsen \"I brug af en anden funktion\" kan ikke gemmes.\nVil du fortsætte?";
"StrAlert_ProtectedData_CannotSaveStatus"="Beskyttet tilstand for visse numre gemmes ikke.\nVil du fortsætte?";
"StrAlert_RestoreData_ClearNameUnknownCharacter"="Feltet Navn/Gruppenavn efterlades tomt, hvis der er uunderstøttede tegn i feltet for de gendannede data.";
"StrAlert_InUseByAnotherFunction_RestoreData"="Et eller flere numre er i brug af en anden funktion. Disse overskrives også af de gendannede.\nVil du fortsætte?";

"StrAlert_ProtectedData_1"="Kan ikke gemme følgende numre i printeren. De er brugt og beskyttet, efter at du fik dem fra printeren. Ved lagring overskrives numrene med disse i printeren, og eventuelle ændringer, du har foretaget af dem, går tabt.\nNummer: %@";
"StrAlert_ProtectedData_2"="Følgende gruppeopkaldsnumre indeholder et eller flere hurtigopkaldsnumre, der i øjeblikket er beskyttet i printeren. Disse hurtigopkald udelukkes ved lagring af en gruppe. Gruppeopkald slettes, når der ikke er hurtigopkald i en gruppe.\nNummer: %@";
"StrAlert_ProtectedData_3"="Vil du fortsætte?";
"StrAlert_RestoreData_1"="Kan ikke gendanne følgende hurtigopkalds- eller gruppeopkaldsnumre i backup-filen.\nNummer: %@\nOvenstående beskyttede numre kan ikke overskrives.";
"StrAlert_RestoreData_2"="Følgende gruppeopkaldsnumre indeholder et eller flere hurtigopkaldsnumre, der ikke kan gendannes. Hurtigopkald, der ikke kan gendannes, udelukkes ved gendannelse af en gruppe. Gruppeopkald slettes, når der ikke er hurtigopkald i en gruppe.\nNummer: %@";
"StrAlert_RestoreData_3"="Vil du fortsætte?";
"StrAlert_Confirm_Delete_ALLData_ExceptProtect"="Der er et eller flere beskyttede hurtigopkalds- eller gruppeopkaldsnumre. Beskyttede numre kan ikke slettes.\nVil du slette alle numre undtagen de beskyttede?";

"Str_FaxContacts"="Kontakter";
"Str_FaxAddressBook"="Adressebog";
"StrAlert_CannotAccessContacts_A"="Adgang til %@ er ikke tilladt.";
"StrAlert_CannotAccessContacts_B"="Tillad FAX Utility at få adgang til %@. Gå til [Systemindstillinger] - [Sikkerhed & anonymitet] - [Anonymitet] - [%@].\nGenstart FAX Utility for at opdatere.";
